Repository: r-delune/PEP-APP-iOS14
Catalog: *.lproj/Localizable.strings
Languages: nl

source: Enter a username
nl: Vul gebruikersnaam in

source: Delete User
nl: Verwijder gebruiker

source: Field has been left blank
nl: Het veld is nog leeg

source: Sorry, that user already exists
nl: Sorry, die naam is al in gebruik

source: Sorry, user does not exist, try signing up instead
nl: Sorry, gebruiker bestaat niet, meld anders eerst aan

source: Registration Complete!
nl: Registratie compleet!

source: Confirm
nl: Bevestig

source: Data
nl: Gegevens

source: Cancel
nl: Annuleer

source: No Data for this user yet
nl: Nog geen gegevens voor deze gebruiker

source: Balloon Game
nl: Ballon Spel

source: Image Game
nl: Plaatjes Spel

source: Multi Game
nl: Duo Spel

source: Login-Button-Login
nl: Login-Button-Login-NL

source: Login-Button-Signup
nl: Login-Button-Signup-NL

# Login-Background
source: Login-Background-ENG
nl: Login-Background-NL

# externalURLButton
source: BUTTON-OnlineManual-ENG
nl: BUTTON-OnlineManual-NL

# manualURL
source: https://www.groovtube.nl/en/pepappmanual/
nl: https://www.groovtube.nl/pepappmanual/

# InfoBackground
source: InfoBackground-ENG
nl: InfoBackground-NL

source: Bulge
nl: Opbollen

source: Swirl
nl: Draaien

source: Blur
nl: vervagen

source: Expose
nl: Helderheid

source: Posterize
nl: Poster Effect

source: Pixellate
nl: Pixeleren

# Schuiffluit
source: Slide Whistle
nl: Schuiffluit

source: Spaceship
nl: Ruimteschip

# Scheet
source: Fart
nl: Scheet

# Bas Slide
source: Bass Slide
nl: Bas Schuif

# Ballon
source: Balloon
nl: Ballon

# Droon
source: Drone
nl: Droon

# Sirene Fluit
source: Siren Flute
nl: Sirene Fluit

# Xylofoon
source: Xylophone
nl: Xylofoon

source: Toy Piano
nl: Speelgoed Piano
